
/* Class = "NSWindow"; title = "Conflict Resolver"; ObjectID = "1"; */
"1.title" = "Résolution des conflits";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "20"; */
"20.title" = "Reprendre";

/* Class = "NSButtonCell"; title = "Skip"; ObjectID = "22"; */
"22.title" = "Ignorer";

/* Class = "NSButtonCell"; title = "Resolve all conflicts the same way "; ObjectID = "24"; */
"24.title" = "Résoudre tous les conflits de la même façon";